;XCOM 2 relies on per-object config settings like the one below to link X2DataTemplate objects with their associated localized text

[FemaleVoice1_Harley X2BodyPartTemplate]
DisplayName="哈莉奎茵"
[FemaleVoice1_Harley_RPR X2BodyPartTemplate]
DisplayName="哈莉奎茵"
[FemaleVoice1_Harley_TEM X2BodyPartTemplate]
DisplayName="哈莉奎茵"
[FemaleVoice1_Harley_SKR X2BodyPartTemplate]
DisplayName="哈莉奎茵"
